"CBLDriveModeUnknown" = "Unbekannt";
"CBLDriveModeSingleShot" = "Einzelbild";
"CBLDriveModeTwoSecondTimer" = "Selbstauslöser: 2s";
"CBLDriveModeTenSecondTimer" = "Selbstauslöser: 10s";
"CBLDriveModeHighSpeedContinuousShooting" = "Fortlaufende Aufnahme: Hi";
"CBLDriveModeMidSpeedContinuousShooting" = "Fortlaufende Aufnahme: Mid";
"CBLDriveModeLowSpeedContinuousShooting" = "Fortlaufende Aufnahme: Lo";
"CBLDriveModeContinuousShooting" = "Fortlaufende Aufnahme";
"CBLDriveModeSonySpeedPriorityContinuous" = "Fortlaufende Aufnahme (Speed Priority)";
"CBLDriveModeSonyBurst" = "Burst";
"CBLDriveModeSonyMotionShot" = "Bewegungsbild";
